/* Localized versions of Info.plist keys */

CFBundleName = "ScrollAndZoom";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "ScrollAndZoom version 1.0.1, Copyright Apple Computer, Inc., 2005";
NSHumanReadableCopyright = "© Apple Computer, Inc., 2005";
